export const Help = () =>{
    return (
        <div>
            <h1>Help</h1>
            <p>Часто задаваемые вопросы (FAQ): Подготовьте список наиболее часто задаваемых вопросов от клиентов и
            предоставьте подробные ответы на них. Это может сэкономить время посетителей и помочь им найти решения
            без необходимости обращения в поддержку.</p>
            <p>
            Руководства и инструкции: Если ваш продукт или услуга требует объяснения использования, предоставьте подробные
            руководства или инструкции. Вы можете использовать текст, изображения, видео или даже интерактивные демонстрации.
            </p>
            <p>
            Контактная информация для поддержки: Укажите способы связи с вашей службой поддержки. Это может быть электронная почта,
            телефон, онлайн-чат и т.д.
            </p>
            <p>
            Политика возврата и гарантии: Если применимо, предоставьте информацию о том, как клиенты могут вернуть продукт или
             получить компенсацию в случае неудовлетворительной покупки.
            </p>
            <p>
            Техническая поддержка: Если ваш продукт или услуга связаны с техническими аспектами, предоставьте информацию о возможных
            проблемах и их решениях.
            </p>
        </div>
    );
}